{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Numbness_Comments",
			"Children": [
				{
					"Source":
					{
						"Text": "Cargar Partida"
					},
					"Translation":
					{
						"Text": "Carregar Partida"
					},
					"Key": "load_game"
				},
				{
					"Source":
					{
						"Text": "Centenares de objetos esparcidos parecían haberse detenido en el tiempo."
					},
					"Translation":
					{
						"Text": "Centenars d’objectes escampats semblaven haver-se detingut en el temps."
					},
					"Key": "Numbness_Narrator_05"
				},
				{
					"Source":
					{
						"Text": "Continuar"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "resume_game"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "language"
				},
				{
					"Source":
					{
						"Text": "La mariposa revoloteaba alrededor de un árbol. Dentro, encerrado, estaba el libro que había comprado ese mismo día."
					},
					"Translation":
					{
						"Text": "La papallona voletejava al voltant d’un arbre. Dins, tancat, estava el llibre que havia comprat aquell mateix dia."
					},
					"Key": "Numbness_Narrator_11_01"
				},
				{
					"Source":
					{
						"Text": "Nueva Partida"
					},
					"Translation":
					{
						"Text": "Nova Partida"
					},
					"Key": "new_game"
				},
				{
					"Source":
					{
						"Text": "Puzzles"
					},
					"Translation":
					{
						"Text": "Puzzles"
					},
					"Key": "puzzle_menu"
				},
				{
					"Source":
					{
						"Text": "Quizá la llave que he encontrado…"
					},
					"Translation":
					{
						"Text": "Potser la clau que he trobat…"
					},
					"Key": "Numbness_Comment_10"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Sortir"
					},
					"Key": "exit_game"
				},
				{
					"Source":
					{
						"Text": "Su habitación solo era una pequeña porción del mundo que parecía haber caído con ella."
					},
					"Translation":
					{
						"Text": "La seva habitació tan sols era una petita porció del món que semblava haver caigut amb ella."
					},
					"Key": "Numbness_Narrator_01"
				},
				{
					"Source":
					{
						"Text": "Todo parecía flotar en la oscuridad."
					},
					"Translation":
					{
						"Text": "Tot semblava flotar en la foscor."
					},
					"Key": "Numbness_Narrator_02_03"
				},
				{
					"Source":
					{
						"Text": "Tu vida resumida en una sala, que patético."
					},
					"Translation":
					{
						"Text": "La teva vida resumida en una sala, que patètic."
					},
					"Key": "Numbness_Comment_03_02"
				},
				{
					"Source":
					{
						"Text": "Volver al Menú"
					},
					"Translation":
					{
						"Text": "Tornar al menú"
					},
					"Key": "back_menu"
				},
				{
					"Source":
					{
						"Text": "¿Cómo podía sacarlo de allí?"
					},
					"Translation":
					{
						"Text": "Com podia treure’l d’allà?"
					},
					"Key": "Numbness_Narrator_11_02"
				},
				{
					"Source":
					{
						"Text": "¿Dónde estoy…?"
					},
					"Translation":
					{
						"Text": "On soc?"
					},
					"Key": "Numbness_Comment_02"
				},
				{
					"Source":
					{
						"Text": "¿Quién habla? ¿Dónde estás?"
					},
					"Translation":
					{
						"Text": "Qui parla? On ets?"
					},
					"Key": "Numbness_Comment_03_03"
				},
				{
					"Source":
					{
						"Text": "¿Qué es esta ropa…?"
					},
					"Translation":
					{
						"Text": "Què és aquesta roba?"
					},
					"Key": "Numbness_Comment_01"
				},
				{
					"Source":
					{
						"Text": "¿¡Qué hacen nuestros objetos aquí!? Esto no tiene sentido."
					},
					"Translation":
					{
						"Text": "Què fan els nostres objectes aquí!? Això no té cap sentit."
					},
					"Key": "Numbness_Comment_03_01"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "AJUSTES"
					},
					"Translation":
					{
						"Text": "AJUSTAMENTS"
					},
					"Key": "settings"
				},
				{
					"Source":
					{
						"Text": "Activar a Mark"
					},
					"Translation":
					{
						"Text": "Activar al Mark"
					},
					"Key": "activate_mark"
				},
				{
					"Source":
					{
						"Text": "Agacharse"
					},
					"Translation":
					{
						"Text": "Ajupir-se"
					},
					"Key": "crouch"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Idioma"
					},
					"Translation":
					{
						"Text": "Ajustaments d'Idioma"
					},
					"Key": "language_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Juego"
					},
					"Translation":
					{
						"Text": "Ajustaments de Joc"
					},
					"Key": "game_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Pantalla"
					},
					"Translation":
					{
						"Text": "Ajustaments de Pantalla"
					},
					"Key": "display_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Sonido"
					},
					"Translation":
					{
						"Text": "Ajustaments de So"
					},
					"Key": "sound_settings"
				},
				{
					"Source":
					{
						"Text": "Aliados"
					},
					"Translation":
					{
						"Text": "Aliats"
					},
					"Key": "allies"
				},
				{
					"Source":
					{
						"Text": "Apuntar con Mark"
					},
					"Translation":
					{
						"Text": "Apuntar amb el Mark"
					},
					"Key": "aim_with_mark"
				},
				{
					"Source":
					{
						"Text": "CONTROLES"
					},
					"Translation":
					{
						"Text": "CONTROLS"
					},
					"Key": "controls"
				},
				{
					"Source":
					{
						"Text": "CONTROLES DE ACE"
					},
					"Translation":
					{
						"Text": "CONTROLS DE L'ACE"
					},
					"Key": "controls_ace"
				},
				{
					"Source":
					{
						"Text": "CONTROLES DE MARK"
					},
					"Translation":
					{
						"Text": "CONTROLS DEL MARK"
					},
					"Key": "controls_mark"
				},
				{
					"Source":
					{
						"Text": "Clic Derecho"
					},
					"Translation":
					{
						"Text": "Clic Dret"
					},
					"Key": "right_click"
				},
				{
					"Source":
					{
						"Text": "Clic Izquierdo"
					},
					"Translation":
					{
						"Text": "Clic Esquerre"
					},
					"Key": "left_click"
				},
				{
					"Source":
					{
						"Text": "Colección"
					},
					"Translation":
					{
						"Text": "Col·lecció"
					},
					"Key": "collection"
				},
				{
					"Source":
					{
						"Text": "Conectar"
					},
					"Translation":
					{
						"Text": "Conectar"
					},
					"Key": "connect"
				},
				{
					"Source":
					{
						"Text": "Ctrl"
					},
					"Translation":
					{
						"Text": "Ctrl"
					},
					"Key": "control"
				},
				{
					"Source":
					{
						"Text": "DIARIO"
					},
					"Translation":
					{
						"Text": "DIARI"
					},
					"Key": "diary"
				},
				{
					"Source":
					{
						"Text": "ESTADO"
					},
					"Translation":
					{
						"Text": "ESTAT"
					},
					"Key": "status"
				},
				{
					"Source":
					{
						"Text": "Enemigos"
					},
					"Translation":
					{
						"Text": "Enemics"
					},
					"Key": "enemies"
				},
				{
					"Source":
					{
						"Text": "Enviar a Mark"
					},
					"Translation":
					{
						"Text": "Enviar al Mark"
					},
					"Key": "send_mark"
				},
				{
					"Source":
					{
						"Text": "Espacio"
					},
					"Translation":
					{
						"Text": "Espai"
					},
					"Key": "space"
				},
				{
					"Source":
					{
						"Text": "Espacio/X - Continuar"
					},
					"Translation":
					{
						"Text": "Espai/X - Continuar"
					},
					"Key": "space_x_continue"
				},
				{
					"Source":
					{
						"Text": "Interactuar"
					},
					"Translation":
					{
						"Text": "Interaccionar"
					},
					"Key": "interact"
				},
				{
					"Source":
					{
						"Text": "Joystick Derecho"
					},
					"Translation":
					{
						"Text": "Joystick Dret"
					},
					"Key": "right_joystick"
				},
				{
					"Source":
					{
						"Text": "Liberar emoción"
					},
					"Translation":
					{
						"Text": "Alliberar emoció"
					},
					"Key": "release_feel"
				},
				{
					"Source":
					{
						"Text": "Mantener Shift + Ratón"
					},
					"Translation":
					{
						"Text": "Mantenir Shift + Ratolí"
					},
					"Key": "hold_shift_and_mouse"
				},
				{
					"Source":
					{
						"Text": "Memorias"
					},
					"Translation":
					{
						"Text": "Memòries"
					},
					"Key": "memories"
				},
				{
					"Source":
					{
						"Text": "Presiona \"Q/R1\" para conectar"
					},
					"Translation":
					{
						"Text": "Prem \"Q/R1\" per connectar"
					},
					"Key": "q_to_connect"
				},
				{
					"Source":
					{
						"Text": "Presiona \"W\" para despertar"
					},
					"Translation":
					{
						"Text": "Pressiona \"W\" per despertar"
					},
					"Key": "w_to_wake_up"
				},
				{
					"Source":
					{
						"Text": "Saltar"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "skip"
				},
				{
					"Source":
					{
						"Text": "Saltar"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "jump"
				}
			]
		},
		{
			"Namespace": "SUDS_FAIR_Numbness_Dialogue_AceMark_AngerTUTORIALStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Cuando te enfadas, ¿no tienes ganas de cambiar cosas en tu vida?"
					},
					"Translation":
					{
						"Text": "Quan t'enfades, no tens ganes de canviar coses a la teva vida?"
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Cómo te divierte verme en dificultades…"
					},
					"Translation":
					{
						"Text": "Com et diverteix veure'm en dificultats..."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Descontroladamente puedes distanciarte de aquello que querías tener cerca."
					},
					"Translation":
					{
						"Text": "Sense control et pots distanciar d'allò que volies tenir a prop."
					},
					"Key": "@0011@"
				},
				{
					"Source":
					{
						"Text": "Empieza lo divertido. A ver cómo te desenvuelves con tus emociones en situaciones complejas."
					},
					"Translation":
					{
						"Text": "Comença la diversió. A veure com te'n surts amb les teves emocions en situacions complexes."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Entonces no es bueno que use esta emoción."
					},
					"Translation":
					{
						"Text": "Llavors és millor no emprar aquesta emoció."
					},
					"Key": "@0012@"
				},
				{
					"Source":
					{
						"Text": "Ese ya es tu problema, no el mío."
					},
					"Translation":
					{
						"Text": "Aquest és el teu problema, no pas el meu."
					},
					"Key": "@0016@"
				},
				{
					"Source":
					{
						"Text": "Esta es tu ira, por eso es diferente."
					},
					"Translation":
					{
						"Text": "Això és la teva ira, per això és diferent."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Está bien… qué ansiedad me das. La ira te va a ayudar a tener un impacto en tus alrededores."
					},
					"Translation":
					{
						"Text": "Està bé... quina ansietat em dones. La ira t'ajuda a tenir un impacte al teu voltant."
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "La ira bien gestionada te permite alejar de ti aquello que no quieres en tu vida."
					},
					"Translation":
					{
						"Text": "La ira ben gestionada et permet allunyar de tu allò que no vols a la teva vida."
					},
					"Key": "@0014@"
				},
				{
					"Source":
					{
						"Text": "Me gustaría saber qué voy a sentir cuando conecte, para salir antes de aquí."
					},
					"Translation":
					{
						"Text": "M'agradaria saber què sentiré quan connecti, per sortir abans d'aquí."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Pues esa es la gran función de la ira, hacer que actúes. Pero debes ir con cautela…"
					},
					"Translation":
					{
						"Text": "Doncs aquesta és la principal funció de la ira, fer que actuïs. Però has d'anar amb cura..."
					},
					"Key": "@0010@"
				},
				{
					"Source":
					{
						"Text": "Si… supongo."
					},
					"Translation":
					{
						"Text": "Si... suposo."
					},
					"Key": "@000f@"
				},
				{
					"Source":
					{
						"Text": "Y también lo será su habilidad. ¿Qué puedo hacer con ella?"
					},
					"Translation":
					{
						"Text": "I també ho serà la seva habilitat. Què puc fer amb ella?"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Yo no he dicho eso."
					},
					"Translation":
					{
						"Text": "Jo no he dit pas això."
					},
					"Key": "@0013@"
				},
				{
					"Source":
					{
						"Text": "¿Al menos me vas a explicar por qué este conector es diferente, o tampoco?"
					},
					"Translation":
					{
						"Text": "Com a mínim m'explicaràs per què aquest connector és diferent, o tampoc?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¿De romper barreras, de estallar?"
					},
					"Translation":
					{
						"Text": "De trencar barreres, d'explotar?"
					},
					"Key": "@000e@"
				},
				{
					"Source":
					{
						"Text": "¿O no quieres eso?"
					},
					"Translation":
					{
						"Text": "O no vols això?"
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "¿Tener impacto? ¿Qué se supone que significa eso?"
					},
					"Translation":
					{
						"Text": "Tenir impacte? Què se suposa que significa això?"
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "¿Y cómo voy a diferenciar unas de otras?"
					},
					"Translation":
					{
						"Text": "I com diferenciaré les unes de les altres?"
					},
					"Key": "@0015@"
				},
				{
					"Source":
					{
						"Text": "¿Y si en lugar de preguntar tanto lo averiguas tú solita probándolo?"
					},
					"Translation":
					{
						"Text": "I si en comptes de preguntar tant ho descobreixes provant tu soleta?"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "¿¡Que qué vas a sentir!? ¡Pues ira, por supuesto!"
					},
					"Translation":
					{
						"Text": "Que què sentiràs? Doncs ira, per suposat!"
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "@000a@"
				}
			]
		},
		{
			"Namespace": "SUDS_FAIR_Numbness_Dialogue_AceMark_BuyublinStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí esto es lo normal. Todo el que ha pasado por mis páginas está hecho un desastre."
					},
					"Translation":
					{
						"Text": "Aquí això és el pa de cada dia. Tothom qui ha passat per aquestes pàgines està fet un nyap."
					},
					"Key": "@0014@"
				},
				{
					"Source":
					{
						"Text": "Bueno, supongo que tienes razón. Aquí el experto eres tú, aunque se trate de mi, ¿no?"
					},
					"Translation":
					{
						"Text": "Bé, suposo que tens raó. Aquí l'expert ets tu, encara que es tracti de mi, no?"
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Como dicen, agua pasada no mueve molinos."
					},
					"Translation":
					{
						"Text": "Com diuen,  aigua passada no mol molí."
					},
					"Key": "@0016@"
				},
				{
					"Source":
					{
						"Text": "Echando la vista atrás, no lo creo…"
					},
					"Translation":
					{
						"Text": "Mirant enrere, no ho crec pas..."
					},
					"Key": "@0013@"
				},
				{
					"Source":
					{
						"Text": "Entiendo entonces que hay más de uno…"
					},
					"Translation":
					{
						"Text": "Llavors entenc que n'hi ha més d'un..."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Entiendo… ¿Y nos vamos a topar con muchos?"
					},
					"Translation":
					{
						"Text": "Entenc… I ens toparem amb molts?"
					},
					"Key": "@0010@"
				},
				{
					"Source":
					{
						"Text": "Eso me resuena a rencor. ¿Tienes algo que contarme?"
					},
					"Translation":
					{
						"Text": "Això em ressona a rancor. Tens alguna cosa a explicar-me?"
					},
					"Key": "@001b@"
				},
				{
					"Source":
					{
						"Text": "Está bien, está bien… Hay tantos como bloqueos emocionales hayas creado en tu vida."
					},
					"Translation":
					{
						"Text": "D'acord, d'acord... N'hi ha tants com bloquejos emocionals hagis creat a la teva vida."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "Está bien… no insisto más."
					},
					"Translation":
					{
						"Text": "Entesos... no insisteixo més."
					},
					"Key": "@001d@"
				},
				{
					"Source":
					{
						"Text": "Evítalos tanto como puedas, y si no puedes, véncelos. Ese es mi sabio consejo."
					},
					"Translation":
					{
						"Text": "Evita'ls tant com puguis, i si no pots, venç-los. Aquest és el meu savi consell."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "Exacto. Son emociones no resueltas, sentimientos no gestionados, recuerdos dolorosos…"
					},
					"Translation":
					{
						"Text": "Exacte. Són emocions no resoltes, sentiments no gestionats, records dolorosos..."
					},
					"Key": "@000e@"
				},
				{
					"Source":
					{
						"Text": "Me asombras con tu insuperable perspicacia."
					},
					"Translation":
					{
						"Text": "M'enlluernes amb la teva insuperable perspicàcia."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Mi vida aquí no le importa a nadie. ¿Por qué ibas a querer saberla tú?"
					},
					"Translation":
					{
						"Text": "La meva vida aquí no li importa a ningú. Per què hauries de voler conèixer-la tu?"
					},
					"Key": "@001a@"
				},
				{
					"Source":
					{
						"Text": "No me hagas reír."
					},
					"Translation":
					{
						"Text": "No em facis riure."
					},
					"Key": "@001f@"
				},
				{
					"Source":
					{
						"Text": "No me importa en absoluto."
					},
					"Translation":
					{
						"Text": "No m'importa el més mínim."
					},
					"Key": "@0018@"
				},
				{
					"Source":
					{
						"Text": "No se atreverían. Son unos monstruos fastidiosos, pero inofensivos."
					},
					"Translation":
					{
						"Text": "No serien capaços. Són uns monstres empipadors, però inofensius."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "No se nace sabiendo, y menos sobre un mundo extraño que no creía ni que existiera."
					},
					"Translation":
					{
						"Text": "Ningú neix sabent, i menys sobre un món estrany que no creia ni que existís."
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "No serás una excepción, ¿no?"
					},
					"Translation":
					{
						"Text": "No seràs pas una excepció, no?"
					},
					"Key": "@0012@"
				},
				{
					"Source":
					{
						"Text": "Normalmente, si."
					},
					"Translation":
					{
						"Text": "Normalment, sí."
					},
					"Key": "@0011@"
				},
				{
					"Source":
					{
						"Text": "Si tú lo dices… ¿Has acompañado a mucha gente?"
					},
					"Translation":
					{
						"Text": "Si tu ho dius... Has acompanyat a molta gent?"
					},
					"Key": "@0015@"
				},
				{
					"Source":
					{
						"Text": "Si yo tengo que compartir mi vida y tú no compartes nada, esto no es equitativo."
					},
					"Translation":
					{
						"Text": "Si jo he de compartir la meva vida i tu no comparteixes res, això no em sembla equitatiu."
					},
					"Key": "@0017@"
				},
				{
					"Source":
					{
						"Text": "Tan solo te perseguirán y harán retroceder en tu progreso. Un incordio, como te digo."
					},
					"Translation":
					{
						"Text": "Només et perseguiran i et faran retrocedir en el teu progrés. Un incordi, com et dic."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Todo aquello que atormenta tu mente."
					},
					"Translation":
					{
						"Text": "Tot allò que turmenta la teva ment."
					},
					"Key": "@000f@"
				},
				{
					"Source":
					{
						"Text": "Un Buyublin. Para ti, algo malo."
					},
					"Translation":
					{
						"Text": "Un Buyublin. Per a tu, quelcom dolent."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ya te he dicho que no."
					},
					"Translation":
					{
						"Text": "Ja t'he dit que no."
					},
					"Key": "@001c@"
				},
				{
					"Source":
					{
						"Text": "Ya veo que no eres muy afín a hablar de tí…"
					},
					"Translation":
					{
						"Text": "Veig que no ets molt donat a parlar de tu."
					},
					"Key": "@0019@"
				},
				{
					"Source":
					{
						"Text": "¡Quizá alguno de estos bichos es tuyo!"
					},
					"Translation":
					{
						"Text": "Potser algun d'aquestes criatures és teva!"
					},
					"Key": "@001e@"
				},
				{
					"Source":
					{
						"Text": "¡Todos tenemos, quieras reconocerlo o no! Por algo estamos aquí."
					},
					"Translation":
					{
						"Text": "Tots en tenim, ho vulguis reconèixer o no! Per això estem aquí."
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "¿Bloqueos emocionales? ¡Yo no tengo eso!"
					},
					"Translation":
					{
						"Text": "Bloquejos emocionals? Jo no en tinc pas, d'això."
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "¿Malo en qué sentido? ¿Nos va a hacer algo?"
					},
					"Translation":
					{
						"Text": "Dolent en quin sentit? Ens faran alguna cosa?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¿Qué… es… eso?"
					},
					"Translation":
					{
						"Text": "Què... és... això?"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_FAIR_Numbness_Dialogue_AceMark_Connect_Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "A ver, te lo resumo brevemente y a tu nivel."
					},
					"Translation":
					{
						"Text": "A veure, t'ho resumeixo breument i al teu nivell."
					},
					"Key": "@000f@"
				},
				{
					"Source":
					{
						"Text": "Algo así como un enchufe que enciende la luz, pero con tus emociones."
					},
					"Translation":
					{
						"Text": "Algo així com un endoll que encén la llum, però amb les teves emocions."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Algunos te permitirán conectar contigo y eliminar aquello que te bloquea emocionalmente."
					},
					"Translation":
					{
						"Text": "Alguns et permetran conectar amb tu mateixa i eliminar allò que et bloqueja emocionalment."
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "Así que cuanto antes empieces, mejor."
					},
					"Translation":
					{
						"Text": "Així que quan abans comencis, millor."
					},
					"Key": "@001e@"
				},
				{
					"Source":
					{
						"Text": "Así que indudablemente su eficacia será limitada."
					},
					"Translation":
					{
						"Text": "Així que sens dubte la seva eficàcia serà limitada."
					},
					"Key": "@0018@"
				},
				{
					"Source":
					{
						"Text": "Cada emoción va acompañada de un poder, de una habilidad."
					},
					"Translation":
					{
						"Text": "Cada emoció va acompanyada d'un poder, d'una habilitat."
					},
					"Key": "@0011@"
				},
				{
					"Source":
					{
						"Text": "Deberás aprender a gestionarlas si quieres salir de aquí."
					},
					"Translation":
					{
						"Text": "Hauràs d'aprendre a gestionar-les si vols sortir d'aquí."
					},
					"Key": "@001b@"
				},
				{
					"Source":
					{
						"Text": "Eso que ves es un conector de emociones."
					},
					"Translation":
					{
						"Text": "Això que veus és un connector d'emocions."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "La podrás utilizar cuando conectes con esa emoción."
					},
					"Translation":
					{
						"Text": "La podràs emprar quan connectis amb aquella emoció."
					},
					"Key": "@0012@"
				},
				{
					"Source":
					{
						"Text": "Lo averiguarás cuando conectes con tus emociones. ¿No es obvio?"
					},
					"Translation":
					{
						"Text": "Ho descobriràs quan connectis amb les teves emocions. No és obvi?"
					},
					"Key": "@0016@"
				},
				{
					"Source":
					{
						"Text": "Más o menos."
					},
					"Translation":
					{
						"Text": "Més o menys."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "No creo que seas capaz de retenerlas durante mucho tiempo."
					},
					"Translation":
					{
						"Text": "No crec que siguis capaç de retenir-les durant molta estona."
					},
					"Key": "@0017@"
				},
				{
					"Source":
					{
						"Text": "No me trates de estúpida, ¿quieres?"
					},
					"Translation":
					{
						"Text": "No em tractis d'estúpida, entesos?"
					},
					"Key": "@0010@"
				},
				{
					"Source":
					{
						"Text": "No podía ser todo perfecto, supongo."
					},
					"Translation":
					{
						"Text": "No tot podia ser perfecte, suposo."
					},
					"Key": "@0019@"
				},
				{
					"Source":
					{
						"Text": "No sé si quiero saber quién eres…"
					},
					"Translation":
					{
						"Text": "No sé si vull saber qui ets..."
					},
					"Key": "@001f@"
				},
				{
					"Source":
					{
						"Text": "Otros te harán sentir tus emociones y podrás utilizar la habilidad que te otorgan."
					},
					"Translation":
					{
						"Text": "Altres et faran sentir les teves emocions i podràs fer servir l'habilitat que t'atorguen."
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "Parece algo que lleva tiempo aprender a hacer…"
					},
					"Translation":
					{
						"Text": "Sembla una cosa que costa temps d'aprendre a realitzar."
					},
					"Key": "@001c@"
				},
				{
					"Source":
					{
						"Text": "Previamente debes aprender a utilizar este tipo de conector."
					},
					"Translation":
					{
						"Text": "Abans de res has d'aprendre a utilitzar aquest tipus de connector."
					},
					"Key": "@001d@"
				},
				{
					"Source":
					{
						"Text": "Qué arrogancia… ¿Y cómo voy a saber qué hacen?"
					},
					"Translation":
					{
						"Text": "Quina arrogància... I com pretens que sàpiga què fan?"
					},
					"Key": "@0015@"
				},
				{
					"Source":
					{
						"Text": "Si empleas un poco ese cerebro quizá te deslumbre la idea de qué se hace con un conector…"
					},
					"Translation":
					{
						"Text": "Si empres una mica el cervell potser et deslluerna la idea de qué es fa amb un connector."
					},
					"Key": "@0014@"
				},
				{
					"Source":
					{
						"Text": "Si es que se tiene que explicar todo en esta vida… Ya no hay gente espabilada."
					},
					"Translation":
					{
						"Text": "Veig que s'ha d'explicar tot en aquesta vida... Ja no hi ha gent espavilada."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Si no las liberas antes, acabarán aflorando igualmente."
					},
					"Translation":
					{
						"Text": "Si no les alliberes abans, acabaran aflorant de totes maneres."
					},
					"Key": "@001a@"
				},
				{
					"Source":
					{
						"Text": "Te escucho…"
					},
					"Translation":
					{
						"Text": "T'escolto..."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "Todo son facilidades en este mundo y los jóvenes solo buscan más y más ayuda."
					},
					"Translation":
					{
						"Text": "Tot són facilitats en aquest món i els joves tan sols busquen més i més ajuda."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Uf… Ciertamente, esto va a ser complicado si no te esfuerzas…"
					},
					"Translation":
					{
						"Text": "Òndia... Ben bé que això serà complicat si no t'esforces..."
					},
					"Key": "@000e@"
				},
				{
					"Source":
					{
						"Text": "¡Bueno, bueno, vale! Ya lo averiguaré yo solita, no necesito a nadie."
					},
					"Translation":
					{
						"Text": "Està bé, està bé, d'acord! Ja ho esbrinaré jo soleta, no necessito a ningú."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¡Un corazón! Qué raro es… ¿Para qué servirá?"
					},
					"Translation":
					{
						"Text": "Un cor! Mira que n'és d'estrany... Per a què deu servir?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿Habilidades? ¿A qué te refieres?"
					},
					"Translation":
					{
						"Text": "Habilitats? A què et refereixes?"
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "¿Me hará sentir emociones de nuevo?"
					},
					"Translation":
					{
						"Text": "Em farà sentir emocions altra vegada?"
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "¿Que no me…? ¡Claro que me necesitas, insensata! Presta atención que no lo voy a repetir."
					},
					"Translation":
					{
						"Text": "Que no em...? Clar que em necessites, tros de quòniam! Pren atenció que no ho tornaré a dir."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "¿Y cómo me conecto con ellas? Ahora mismo no siento nada…"
					},
					"Translation":
					{
						"Text": "I com connecto amb elles? Ara mateix no sento res..."
					},
					"Key": "@0013@"
				}
			]
		},
		{
			"Namespace": "SUDS_FAIR_Numbness_Dialogue_AceMark_FearTUTORIALStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Entonces, ¿qué podré hacer?"
					},
					"Translation":
					{
						"Text": "Llavors, qué podré fer?"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Exactamente. ¿Qué auguras que puedes hacer con él?"
					},
					"Translation":
					{
						"Text": "Exacte. Qué sospites que podràs fer amb ell?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Hmm. El miedo me suele paralizar, pero esto no sería muy útil para salir de aquí, ¿verdad?"
					},
					"Translation":
					{
						"Text": "Mmm. La por em sol paralitzar, però això no seria de molta ajuda per sortir d'aquí, veritat?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "No creo que me guste esa sorpresa."
					},
					"Translation":
					{
						"Text": "No crec que m'agradi aquesta sorpresa."
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "Pues es muy útil para pasar por allí por donde a priori parece que no puedes."
					},
					"Translation":
					{
						"Text": "Doncs és realment útil per passar per allà on a priori sembla que no puguis."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "Pues no. Esa es una reacción con la que no conseguirías nada aquí."
					},
					"Translation":
					{
						"Text": "Doncs no. Aquesta és una reacció amb què no conseguiràs res aquí."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Si no te paralizas, cuando te abrume el miedo podrás traspasar el umbral de la realidad."
					},
					"Translation":
					{
						"Text": "Si no et paralitzes, quan t'aclapari la por podràs traspassar el llindar de la realitat."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "Tengo ganas de que lo veas tú misma… jejeje. Será una sorpresa."
					},
					"Translation":
					{
						"Text": "Tinc ganes que ho vegis tu mateixa... jejeje. Serà una sorpresa."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "¡Eso seguro!"
					},
					"Translation":
					{
						"Text": "Això segur!"
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "¡Este conector no lo había visto antes! Es mi… ¿Miedo?"
					},
					"Translation":
					{
						"Text": "Aquest connector no l'havia vist abans! És la meva... por?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¡Ya le pillarás el truco!"
					},
					"Translation":
					{
						"Text": "Aviat hi tindràs la mà trencada!"
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "¿¡Que qué!? ¿No puedes ser un poco menos ambiguo?"
					},
					"Translation":
					{
						"Text": "Que què? No pots ser una mica menys ambigu?"
					},
					"Key": "@0007@"
				}
			]
		},
		{
			"Namespace": "SUDS_FAIR_Numbness_Dialogue_AceMark_SadnessTUTORIALStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bien, ¡pues vamos a ello!"
					},
					"Translation":
					{
						"Text": "Genial, doncs mans a l'obra!"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Como si todo se ralentizará a tu alrededor."
					},
					"Translation":
					{
						"Text": "Com si tot es ralentitzés al teu voltant."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "En este mundo no sé si es tan inverosímil…"
					},
					"Translation":
					{
						"Text": "En aquest món no sé si és tan inversemblant."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Eso que planteas es irracional e inverosímil."
					},
					"Translation":
					{
						"Text": "Això que planteges és irracional i inversemblant."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Espero que pocas porque si no esto va a ser largo… ¡Va, que vas bien!"
					},
					"Translation":
					{
						"Text": "Espero que poques perquè si no això es farà llarg... Va, que vas bé!"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Esto es tu tristeza, y hará que el tiempo te parezca infinito."
					},
					"Translation":
					{
						"Text": "Això és la teva tristesa, i farà que el temps et sembli infinit."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Jeje. Más o menos… sí."
					},
					"Translation":
					{
						"Text": "Jeje. Més o menys... sí."
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "La emoción te hará escapar de tus problemas a toda prisa."
					},
					"Translation":
					{
						"Text": "L'emoció et farà escapar dels teus problemes a correcuita."
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "Y aunque no puedas dejarlos atrás, puede sernos muy útil para salir de aquí."
					},
					"Translation":
					{
						"Text": "I encara que no puguis deixar-los enrere, pot ser-nos de gran utilitat per sortir d'aquí."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "¡Este conector también es diferente! ¿Pero cuántas emociones tengo que gestionar aquí?"
					},
					"Translation":
					{
						"Text": "Aquest connector també és diferent! Però quantes emocions he de gestionar aquí?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¡Genial! Eso suena práctico. Lo podríamos llamar… ¿Supervelocidad?"
					},
					"Translation":
					{
						"Text": "Genial! Sona pràctic. Ho podriem anomenar... supervelocitat?"
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "¿¡Podré detener el tiempo!?"
					},
					"Translation":
					{
						"Text": "Podré aturar el temps?"
					},
					"Key": "@0006@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_01Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bien, vas pillando el tema. Quizá eres más inteligente de lo que pareces…"
					},
					"Translation":
					{
						"Text": "Bé, vas entenent el tema. Potser ets més intel·ligent del que sembles…"
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Eliminarla dices… ¿Cómo?"
					},
					"Translation":
					{
						"Text": "Eliminar-la dius… Com?"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "En teoría deberías encontrar la manera de eliminarla. Sinceramente, no sé si serás capaz…"
					},
					"Translation":
					{
						"Text": "En teoria hauries de trobar la manera d’eliminar-la. Sincerament, no sé si en seràs capaç…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Eso es un cúmulo de corrupción. Es lo que te bloquea."
					},
					"Translation":
					{
						"Text": "Això és un cúmul de corrupció. És el que et bloqueja."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "No confío en nadie hasta que me demuestran de lo que son capaces."
					},
					"Translation":
					{
						"Text": "No confio en ningú fins que em demostren del que són capaços."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Por lo visto reacciona cuando me acerco."
					},
					"Translation":
					{
						"Text": "Segons sembla reacciona quan m’hi apropo."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Qué poca confianza tienes en mí…"
					},
					"Translation":
					{
						"Text": "Quina poca confiança tens en mi."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Esto?"
					},
					"Translation":
					{
						"Text": "Això?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_02Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Al menos vas por buen camino, que ya es algo."
					},
					"Translation":
					{
						"Text": "Almenys vas per bon camí, val més això que res."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "Está bien… supongo que es mi única opción."
					},
					"Translation":
					{
						"Text": "Està bé… suposo que és la meva única opció."
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Pero…"
					},
					"Translation":
					{
						"Text": "Però…"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Porque estoy aquí encerrado por tu culpa."
					},
					"Translation":
					{
						"Text": "Perquè estic aquí atrapat per culpa teva."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Porque por eso estamos aquí. Sigue andando, encuéntrame y te lo explicaré mejor."
					},
					"Translation":
					{
						"Text": "Perquè per això estem aquí. Continua caminant, troba’m i t’ho explicaré millor."
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "Yo también estoy incompleto y no me quejo tanto."
					},
					"Translation":
					{
						"Text": "Jo també estic incomplet i no em queixo tant."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¡Pues debería darte vergüenza! Pero como no sientes nada…"
					},
					"Translation":
					{
						"Text": "Doncs hauria de fer-te vergonya! Però com no sents res…"
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "¡Yo no me escondo! ¡Eres tú quien no me encuentra! A ver si tendré que hacerlo yo todo…"
					},
					"Translation":
					{
						"Text": "Jo no m’amago! Ets tu qui no em troba! A veure si ho hauré de fer tot jo…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Cómo lo sabes?"
					},
					"Translation":
					{
						"Text": "Com ho saps?"
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "¿Incompleto? ¿Quién eres? ¿Dónde te escondes?"
					},
					"Translation":
					{
						"Text": "Incomplet? Qui ets? On t’amagues?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¿Qué me está pasando? No puedo sentir nada…"
					},
					"Translation":
					{
						"Text": "Què m’està passant? No sento res…"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿¡Mi culpa!? ¡Pero si ni te conozco!"
					},
					"Translation":
					{
						"Text": "Culpa meva!? Però si ni tan sols et conec!"
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "¿¡Por qué me hablas así!?"
					},
					"Translation":
					{
						"Text": "Per què em parles així!?"
					},
					"Key": "@0007@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_03Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Claro… Yo me llamo Ace."
					},
					"Translation":
					{
						"Text": "Entenc… Jo soc l’Ace."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "Eh… ¡Eras tú! Creí que era…"
					},
					"Translation":
					{
						"Text": "Eh… Eres tu! Creia que era…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "El grandilocuente."
					},
					"Translation":
					{
						"Text": "El grandiloqüent."
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "Entonces solo tienes que sentirlo. A ver… ¿Qué sientes?"
					},
					"Translation":
					{
						"Text": "Doncs només ho has de sentir. A veure… què sents?"
					},
					"Key": "@0016@"
				},
				{
					"Source":
					{
						"Text": "Estamos en ti, Ace. Esto eres tú. Tu mente, tu vida, tus emociones."
					},
					"Translation":
					{
						"Text": "Estem dins teu, Ace. Això ets tu. La teva ment, la teva vida, les teves emocions."
					},
					"Key": "@0013@"
				},
				{
					"Source":
					{
						"Text": "Mark, entonces…"
					},
					"Translation":
					{
						"Text": "Mark, llavors…"
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Nada…"
					},
					"Translation":
					{
						"Text": "Res…"
					},
					"Key": "@0010@"
				},
				{
					"Source":
					{
						"Text": "No me importa mucho tu nombre, la verdad."
					},
					"Translation":
					{
						"Text": "No m’importa gaire el teu nom, la veritat."
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "Pues sí que lo estoy. Y tendrás que acostumbrarte a eso. Me llamo Mark el grandilocuente."
					},
					"Translation":
					{
						"Text": "Doncs sí que ho estic. I hauràs d’acostumar-t’hi. Em dic Mark el grandiloqüent."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Solo me importa si eres capaz de salir de aquí."
					},
					"Translation":
					{
						"Text": "Només m’importa si ets capaç de sortir d’aquí."
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Ya, ¡claro! Que una mariposa te hable es aceptable, pero un libro no, ¿eh?"
					},
					"Translation":
					{
						"Text": "Ja, clar! Que una papallona et parli és acceptable, però un llibre no, oi?"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Yo te ayudaré, pero no voy a hacer nada más de lo necesario, que lo sepas."
					},
					"Translation":
					{
						"Text": "Jo t’ajudaré, però no faré res més del necessari, que ho sàpigues."
					},
					"Key": "@0018@"
				},
				{
					"Source":
					{
						"Text": "¡Bwahahaha! Pues ve paso a paso. ¡Nadie te ha pedido que lo hagas todo a la vez!"
					},
					"Translation":
					{
						"Text": "Bwahahaha! Doncs ves pas per pas. Ningú t’ha demanat que ho facis tot alhora!"
					},
					"Key": "@0017@"
				},
				{
					"Source":
					{
						"Text": "¡Claro que sí!"
					},
					"Translation":
					{
						"Text": "Clar que sí!"
					},
					"Key": "@0015@"
				},
				{
					"Source":
					{
						"Text": "¡No es tan fácil! ¡Tú no sabes nada de mí!"
					},
					"Translation":
					{
						"Text": "No és tan fàcil! Tu no saps res de mi!"
					},
					"Key": "@0012@"
				},
				{
					"Source":
					{
						"Text": "¡No! ¡No quería decir eso! No sabía que estabas vivo…"
					},
					"Translation":
					{
						"Text": "No! No volia dir això! No sabia que estaves viu…"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "¡Pues claro! ¿Quién crees que te ha estado hablando todo este tiempo?"
					},
					"Translation":
					{
						"Text": "Clar! Qui creus que t’ha estat parlant tota aquesta estona?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¡Pues ese es tu problema! ¡Ya puedes espabilar o no saldremos nunca de aquí!"
					},
					"Translation":
					{
						"Text": "Doncs aquest és el teu problema! Ja pots anar espavilant o no sortirem mai d’aquí!"
					},
					"Key": "@0011@"
				},
				{
					"Source":
					{
						"Text": "¿Dónde estamos? ¿Qué está pasando?"
					},
					"Translation":
					{
						"Text": "¿On som? ¿Què està passant?"
					},
					"Key": "@000e@"
				},
				{
					"Source":
					{
						"Text": "¿Quieres salir de aquí?"
					},
					"Translation":
					{
						"Text": "Vols sortir d’aquí?"
					},
					"Key": "@0014@"
				},
				{
					"Source":
					{
						"Text": "¿Se puede saber qué puñetas haces?"
					},
					"Translation":
					{
						"Text": "Es pot saber què carai fas?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿¡Pero qué...!? ¿¡Estás vivo!?"
					},
					"Translation":
					{
						"Text": "Però què…!? Ets viu!?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "@000c@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_04Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bueno, lo has hecho bien. Te felicitaría si no fuera porque esto es tu culpa…"
					},
					"Translation":
					{
						"Text": "Bé, ho has fet bé. Et felicitaria si no fos perquè això és culpa teva… "
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Curiosa manera de animar a los demás."
					},
					"Translation":
					{
						"Text": "Una manera curiosa d’animar als altres."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ese no es mi trabajo."
					},
					"Translation":
					{
						"Text": "Aquesta no és la meva feina."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Ni el mío aguantarte."
					},
					"Translation":
					{
						"Text": "Ni la meva aguantar-te."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Pues te aguantas y apechugas. Venga vamos, que queda mucho camino por delante."
					},
					"Translation":
					{
						"Text": "Doncs et fots i t’aguantes. Vinga, anem, que queda molt camí per endavant."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "@0006@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_BedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Esto es real, pero no sé dónde estoy…"
					},
					"Translation":
					{
						"Text": "Això és real, però no sé on soc…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Ojalá todo esto fuera un sueño…"
					},
					"Translation":
					{
						"Text": "Tant de bo tot això fos un somni… "
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¡Au! Es demasiado real para estar soñando."
					},
					"Translation":
					{
						"Text": "Au! És massa real per estar somiant."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_BookshelfStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Nunca había leído nada que explique lo que me está pasando. ¿Habrá algún libro sobre esto?"
					},
					"Translation":
					{
						"Text": "Mai havia llegit res que expliqui el que m’està passant. Hi haurà algun llibre sobre tot això?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿Habrá algún libro que explique lo que me está pasando?"
					},
					"Translation":
					{
						"Text": "Hi haurà algun llibre que expliqui el que m’està passant?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_DeskStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Juraría que falta algo, pero no sabría decir qué…"
					},
					"Translation":
					{
						"Text": "Juraria que falta alguna cosa, però no sabria dir el què…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Mi escritorio. Aquí estaba antes de caer. Pero falta algo…"
					},
					"Translation":
					{
						"Text": "El meu escriptori. Aquí estava abans de caure. Però falta alguna cosa…"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_LampStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "No funciona sin electricidad."
					},
					"Translation":
					{
						"Text": "No funciona sense electricitat."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Sin enchufe no me sirve de nada tener una lámpara."
					},
					"Translation":
					{
						"Text": "Sense endoll no em serveix de res tenir una làmpada."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_NeedlesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "¿Qué hacen mis agujas de croché en el suelo? Juraría que las tenía bien guardadas."
					},
					"Translation":
					{
						"Text": "Què fan les meves agulles de ganxet a terra? Juraria que les tenia ben guardades…"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_BedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Eres cruel. No voy a venderla, aunque mi padre ya no esté vivo."
					},
					"Translation":
					{
						"Text": "Ets cruel. No el vendré, tot i que el meu pare ja no sigui viu."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Podrías vender la cama y…"
					},
					"Translation":
					{
						"Text": "Podries vendre el llit i…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¿Qué voy a hacer ahora? Ya no me queda nadie…"
					},
					"Translation":
					{
						"Text": "Què faré ara? Ja no em queda ningú…"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_ChocolateStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Este chocolate siempre me animaba…"
					},
					"Translation":
					{
						"Text": "Aquesta xocolata sempre m’animava…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Me encanta el chocolate que sirven en esa librería. Es el más dulce que he probado."
					},
					"Translation":
					{
						"Text": "M’encanta la xocolata que serveixen en aquesta llibreria. És la més dolça que he tastat."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Te pega más el café. Amargo y solo."
					},
					"Translation":
					{
						"Text": "T’escau més el cafè. Amarg i sol."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_FramesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aaah… mira cómo te vas quedando sola. Que pena…"
					},
					"Translation":
					{
						"Text": "Aaah… mira com et vas quedant sola. Quina llàstima…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Aun así, muestran tu triste vida."
					},
					"Translation":
					{
						"Text": "Tot i això, mostren la teva trista vida."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Estas fotos… ¿de dónde han salido?"
					},
					"Translation":
					{
						"Text": "Aquestes fotos… D’on han sortit?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Nunca había visto estas fotografías."
					},
					"Translation":
					{
						"Text": "Mai havia vist aquestes fotografies."
					},
					"Key": "@0003@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_KeyStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "¿Una llave? ¿Qué abrirá?"
					},
					"Translation":
					{
						"Text": "Una clau? Què obrirà?"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_PlantsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "No tengo claro si tienen más vida estas plantas o tu…"
					},
					"Translation":
					{
						"Text": "No tinc clar si tenen més vida aquestes plantes o tu…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Rebosan vida… como tú."
					},
					"Translation":
					{
						"Text": "Irradien vida… igual que tu."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_SofaStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Debes seguir adelante, no tumbarte a hacer el vago."
					},
					"Translation":
					{
						"Text": "Has de continuar, no tombar-te a fer la gandula."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ni se te ocurra tumbarte a hacer el vago."
					},
					"Translation":
					{
						"Text": "Ni se t’acudeixi tombar-te a fer la gandula."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_SwingsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Ahora ya no tendría sentido volver a ir, ¿verdad?"
					},
					"Translation":
					{
						"Text": "Ara ja no tindria sentit tornar-hi a anar, veritat?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "No tiene sentido que vuelva a este lugar sin ellos…"
					},
					"Translation":
					{
						"Text": "No té sentit que torni a aquest lloc sense ells…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Solía jugar aquí con mis padres."
					},
					"Translation":
					{
						"Text": "Acostumava a jugar aquí amb els meus pares."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_TeddiesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Guardar peluches en un armario es como guardar tus sentimientos, acabas olvidando que los tienes."
					},
					"Translation":
					{
						"Text": "Guardar peluixos en un armari és com guardar els teus sentiments, acabes oblidant que els tens."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "No vuelvas a subirte, ¿me oyes?"
					},
					"Translation":
					{
						"Text": "No tornis a pujar-hi, sents?"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "¡Claro! Este caracol era mi compañero de batallas."
					},
					"Translation":
					{
						"Text": "Clar que sí! Aquest cargol era el meu company de batalles."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¡Mis peluches!"
					},
					"Translation":
					{
						"Text": "Els meus peluixos!"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿A ti te gustan…?"
					},
					"Translation":
					{
						"Text": "A tu t’agraden…?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¿Dónde habrán ido a parar los más viejos?"
					},
					"Translation":
					{
						"Text": "On hauran anat a parar els més vells?"
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "¿Qué haces? Te vas a caer…"
					},
					"Translation":
					{
						"Text": "Què fas? Cauràs..."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Ves? Peor que una cría…"
					},
					"Translation":
					{
						"Text": "Ho veus? Pitjor que una cria..."
					},
					"Key": "@0005@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_TombsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí reposa toda mi familia."
					},
					"Translation":
					{
						"Text": "Aquí descansa tota la meva família."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Toda tu familia ha muerto. Solo faltas tú…"
					},
					"Translation":
					{
						"Text": "Tota la teva família ha mort. Només faltes tu…"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_ArmchairStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí leía mi padre. Aunque le intentamos enseñar, él nunca fue capaz de tejer nada."
					},
					"Translation":
					{
						"Text": "Aquí llegia el meu pare. Encara que li vam intentar ensenyar, ell mai va ser capaç de cosir res."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "El sillón dónde leía mi padre cuando mi madre me enseñaba a tejer. Qué recuerdo tan bonito."
					},
					"Translation":
					{
						"Text": "La butaca on llegia el meu pare quan la meva mare m’ensenyava a cosir. Quin record més bonic."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Y triste."
					},
					"Translation":
					{
						"Text": "I trist."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_BoxStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "La lana turquesa era mi preferida."
					},
					"Translation":
					{
						"Text": "La llana turquesa era la meva preferida."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "No se hizo la miel para la boca del asno."
					},
					"Translation":
					{
						"Text": "No es va fer la mel per a la boca de l’ase."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Vaya hobby más tonto."
					},
					"Translation":
					{
						"Text": "Quin hobby més ximple."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_TableStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí aprendí a tejer con mi madre. Siempre me dijo que tenía un talento oculto para esto."
					},
					"Translation":
					{
						"Text": "Aquí vaig aprendre a cosir amb la meva mare. Sempre em va dir que tenia un talent ocult per això."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Eso es imposible."
					},
					"Translation":
					{
						"Text": "Això és impossible."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Mi madre me enseñó a tejer cuando enfermó. Ojalá pudiera volver a ese momento…"
					},
					"Translation":
					{
						"Text": "La meva mare em va ensenyar a cosir quan va emmalaltir. Tant de bo pogués tornar a aquell moment."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Seguro que sí… Tan oculto que ni tú misma lo encuentras."
					},
					"Translation":
					{
						"Text": "Segur que si… Tan ocult que ni tu mateixa el trobes."
					},
					"Key": "@0002@"
				}
			]
		}
	]
}